trait-blindness-name = Слепота
trait-blindness-desc = Вы совершенно слепы и не можете видеть дальше нескольких метров перед собой.
trait-narcolepsy-name = Нарколепсия
trait-poor-vision-name = Близорукость
trait-poor-vision-desc = Ваши глаза уже не те, что раньше, и вы с трудом видите предметы вдали без корректирующих очков.
trait-narcolepsy-desc = Вас одолевают приступы сонливости
trait-pacifist-name = Пацифист
trait-pacifist-desc = Вы не можете нападать и причинять вред живым существам.
permanent-blindness-trait-examined = [color=lightblue]{ CAPITALIZE(POSS-PRONOUN($target)) } глаза остекленелые и расфокусированные. Не похоже, что { SUBJECT($target) } может хорошо вас видеть, если может вообще.[/color]
trait-lightweight-name = Быстрое опьянение
trait-lightweight-desc = Алкоголь оказывает на вас более сильное воздействие
trait-muted-name = Немота
trait-muted-desc = Вы не можете говорить
trait-paracusia-name = Паракузия
trait-unrevivable-name = Невозрождаемость
trait-unrevivable-desc = Вас невозможно оживить при помощи дефибриллятора.
trait-paracusia-desc = Вы слышите звуки, которых на самом деле нет
trait-pirate-accent-name = Пиратский акцент
trait-pirate-accent-desc = Вы не можете перестать говорить как пират!
trait-accentless-name = Отсутствие акцента
trait-accentless-desc = У вас нет того акцента, который характерен для представителей вашего вида.
trait-frontal-lisp-name = Сигматизм
trait-frontal-lisp-desc = У ваф имеютшя проблемы ш произношением.
trait-socialanxiety-name = Заикание
trait-socialanxiety-desc = Вы заикаетесь.
trait-southern-name = Диалект юга США
trait-southern-desc = У вас другая манера речи. Работает только с английским.
trait-snoring-name = Храп
trait-snoring-desc = Вы храпите во время сна.
trait-liar-name = Патологический лжец
trait-liar-desc = Вы с трудом заставляете себя говорить правду. Иногда вы всё равно лжёте.
trait-cowboy-name = Ковбойский акцент
trait-cowboy-desc = Вы говорите с заметным ковбойским акцентом!
trait-german-name = Немецкий акцент
trait-german-desc = Вы, кажется, родом из Космической Германии.
trait-italian-name = Итальянский акцент
trait-italian-desc = Мамма миа! Похоже, вы жили в Космической Италии!
trait-french-name = Французский акцент
trait-french-desc = Ваш акцент, похоже, имеет определённый «je ne sais quoi».
trait-spanish-name = Испанский акцент
trait-spanish-desc = Hola señor, как пройти в la biblioteca.
trait-unclonable-name =  Неклонируемый
trait-unclonable-desc = Вас нельзя клонировать

trait-name-Blindness = Слепота
trait-description-Blindness = Вы официально слепы и не можете ясно видеть дальше нескольких метров перед собой.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} глаза стеклянные и не сфокусированные. Кажется, {SUBJECT($target)} не видит вас хорошо, если видит вообще.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy = Из-за неврологического расстройства вам сложно контролировать циклы сна и бодрствования. В результате вы можете неоднократно засыпать на короткие промежутки времени в течение дня.

trait-name-Pacifist = Пацифист
trait-description-Pacifist = Из-за моральных принципов или в результате модификации тела вы не можете причинить себе вред или рисковать причинением вреда любому другому живому существу, независимо от того, какую угрозу они могут представлять.

trait-name-SelfAware = Осознающий себя
trait-description-SelfAware = Вы обладаете острой интуицией своего тела и чувств. Вы можете точно оценить серьезность своих ран и ожогов, как анализатор здоровья, и можете оценить, есть ли у вас повреждения от токсинов или потери воздуха.

trait-name-LightweightDrunk = Легкое пьянство
trait-description-LightweightDrunk = Ваше тело проявляет значительно повышенную восприимчивость к алкогольному опьянению.В результате алкоголь оказывает более существенное влияние на ваши когнитивные функции.Примечание: это относится только к [color=blue]визуальным эффектам[/color] опьянения и не влияет на порог отравления алкоголем.

trait-name-HeavyweightDrunk = Алкогольная толерантность
trait-description-HeavyweightDrunk = Ваш организм выработал исключительно высокий уровень толерантности к алкоголю, из-за чего даже те напитки, которые вы потребляете, кажутся вам пугающими. В результате воздействие алкоголя на ваши когнитивные функции становится значительно менее заметным. Примечание: это относится только к [color=blue]визуальным эффектам[/color] опьянения и не влияет на порог отравления алкоголем.

trait-name-LiquorLifeline = Линия жизни от ликера
trait-description-LiquorLifeline = Забудьте о докторе — просто зайдите в бар за своим «рецептом на этанол»! В состоянии алкогольного опьянения вы медленно исцеляете урон от [color=red]Brute[/color], [color=orange]Heat[/color], [color=orange]Shock[/color] и [color=orange]Cold[/color], масштабируемый в зависимости от того, насколько вы пьяны. Вы также получаете преимущества [color=lightblue]Alcohol Tolerance[/color].

trait-name-Muted = Приглушенный
trait-description-Muted = Из-за аномалии в развитии вашего тела или из-за какой-либо аугментации тела вы не можете использовать устную речь. Следовательно, у вас могут возникнуть трудности в общении с другими людьми или использовании радиосвязи. Чтобы компенсировать это ограничение, вас обучили галактическому языку жестов.

trait-name-BloodDeficiency = Дефицит крови
trait-description-BloodDeficiency = Ваше тело теряет больше крови, чем может восполнить. Со временем вы теряете кровь, и если не лечить, то в конечном итоге умрете от потери крови.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia = Способность вашего организма образовывать тромбы нарушена. Вы истекаете кровью в два раза дольше, у вас легко появляются синяки, и вы получаете на 10% больше урона от тупых предметов.

trait-name-Paracusia = Паракузия
trait-description-Paracusia = Проблемы жизни в глубоком космосе привели к тому, что вы испытываете хронические и частые слуховые галлюцинации, заставляя вас воспринимать звуки, которых на самом деле нет.

trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent = Ваше взаимодействие с космическими пиратами или увлечение их культурой влияли на вашу речь, заставляя вас общаться в манере, характерной для пиратов.

trait-name-Accentless = Без акцента
trait-description-Accentless = Вы могли развиваться в изоляции или разлуке с другими представителями вашего вида, что привело к тому, что у вас не было типичного акцента, который может быть у ваших сверстников по виду.

trait-name-FrontalLisp = Фронтальная шепелявость
trait-description-FrontalLisp = Аномалия в развитии вашей речи заставила вас произносить звуки "с" и "з" так же, как "т". Иными словами, вы говорите с литпом.

trait-name-Stutter = Заикание
trait-description-Stutter = Из-за речевого расстройства, тревоги или стресса вы часто заикаетесь, пытаясь говорить.

trait-name-Southern = Южный протяжный говор
trait-description-Southern = У вас другая манера говорить.

trait-name-Snoring = Храп
trait-description-Snoring = Вы склонны громко храпеть во время сна.

trait-name-CPRTraining = Обучение СЛР
trait-description-CPRTraining = В какой-то момент жизни вы прошли обучение по проведению СЛР. Эта черта автоматически предоставляется бесплатно врачам и предназначена для немедицинских персонажей

trait-name-Nearsighted = Близорукий
trait-description-Nearsighted = Ваши глаза уже не те, что были раньше, вы плохо видите вдали

trait-name-NormalVisionHarpy = Модификация трихромата
trait-description-NormalVisionHarpy = Ваши глаза были изменены с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий. У вас нет обычной аномалии зрения, которой может обладать ваш вид.

trait-name-SkeletonAccent = Акцент скелета
trait-description-SkeletonAccent = У вас акцент скелета плечевой кости, который потрясет других до костей!

trait-name-NormalVision = Модификация трихромата
trait-description-NormalVision = Ваши глаза были изменены с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий. У вас нет обычной аномалии зрения, которой может обладать ваш вид.

trait-name-Thieving = Воровство
trait-description-Thieveing = Вы ловки в руках и талантливы в убеждении людей в их вещах. Вы можете распознавать карманные предметы, красть их тише и воровать на ~33% быстрее.

trait-name-ForeignerLight = Иностранец (легкий)
trait-description-ForeignerLight = Вам трудно выучить основной язык этой станции, и поэтому вы не можете говорить на нем. Однако вы можете понимать, что говорят другие на этом языке. Чтобы помочь вам преодолеть это препятствие, вам предоставлен переводчик, который помогает вам говорить на основном языке этой станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner = По той или иной причине вы не говорите на основном языке этой станции.Вместо этого вам выдан переводчик, которым можете пользоваться только вы.

trait-name-Saturnine = Меланхолик
trait-description-Saturnine = Вы от природы угрюмы и угрюмы. Ваше настроение постоянно сильно ухудшается.

trait-name-Sanguine = Сангвиник
trait-description-Sanguine = Вы от природы жизнерадостны и веселы! Ваше настроение постоянно сильно улучшается.

trait-name-WillToLive = Воля к жизни
trait-description-WillToLive = У вас необычайно сильная «воля к жизни», и вы будете сопротивляться смерти сильнее, чем другие. Ваш порог урона для того, чтобы стать Мертвым, увеличивается на 10 пунктов.

trait-name-WillToDie = Воля к смерти
trait-description-WillToDie = У вас необычайно слабая «воля к жизни», и вы будете поддаваться травмам раньше, чем другие. Ваш порог урона для того, чтобы стать Мертвым, уменьшается на 15 пунктов.

trait-name-Tenacity = Упорство
trait-description-Tenacity = Будь то благодаря грубой хватке, силе воли или тонким бионическим улучшениям, вы выносливее других. Ваш порог урона для критического удара увеличивается на 5 пунктов.

trait-name-GlassJaw = Стеклянная челюсть
trait-description-GlassJaw = Ваше тело более хрупкое, чем у других, что приводит к большей восприимчивости к критическим травмам Ваш порог урона для критического удара уменьшается на 10 пунктов.

trait-name-HighAdrenaline = Высокий адреналин
trait-description-HighAdrenaline = Будь то по естественным причинам, генетическим или бионическим улучшениям, у вас более мощный надпочечник. При ранении ваши атаки ближнего боя/метания наносят на 10% больше урона в дополнение к естественным бонусам от адреналина. Стандартные бонусы адреналина к урону ближнего боя/метания увеличиваются на 20%.

trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction = Ваш надпочечник полностью нефункционален или потенциально отсутствует. Ваши атаки ближнего боя/метания не получают выгоды от адреналина при ранении. Стандартные бонусы адреналина к урону ближнего боя/метания увеличиваются до 20%.

trait-name-Masochism = Мазохизм
trait-description-Masochism = Получая удовольствие от собственной боли, вы не так подавлены ею, как другие. Вы игнорируете первые 10% штрафов к урону выносливости для ваших атак ближнего боя/метания.

trait-name-LowPainTolerance = Низкая переносимость боли
trait-description-LowPainTolerance = Ваша переносимость боли намного ниже средней, а ее эффекты более подавляющие. Ваш урон в ближнем бою/бросках штрафуется на дополнительные 15% при получении урона выносливости.

trait-name-Steadfast = Стойкий
trait-description-Steadfast = Когда другие сгибаются под тяжестью ваших травм, вы все равно неумолимо идете вперед. Для большинства видов [color=gray](исключая IPC/Shadowkin)[/color] эта черта изменяет: - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] уроне ➔ [color=yellow]17%[/color] замедление движения при [color=red]70[/color] уроне - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] уроне ➔ [color=yellow]30%[/color] замедление движения при [color=red]90[/color] уроне

trait-name-Feeble = Слабый
trait-description-Feeble = Ваше тело плохо реагирует на травмы, из-за чего повреждения сильнее влияют на ваше движение. Для большинства видов [color=gray](исключая IPC/Shadowkin)[/color] эта черта изменяет: - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] уроне ➔ [color=yellow]30%[/color] замедление движения [color=red]45[/color]уроне - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] уроне ➔ [color=yellow]54%[/color] замедление движения при [color=red]65[/color] уроне

trait-name-MartialArtist = Боец
trait-description-MartialArtist = Вы прошли формальную подготовку по рукопашному бою, будь то кулаками, когтями, ногами или зубами. Ваша рукопашная атака без оружия теперь считается [color=orange]силовой атакой[/color] по одной цели, требующей меньшей точности. Кроме того, ваши рукопашные атаки без оружия наносят на [color=yellow]20%[/color] больше урона, атакуют на [color=yellow]25%[/color] быстрее и имеют увеличенный на [color=yellow]10%[/color] радиус. Это не влияет на урон, наносимый любым видом вооруженного ближнего боя.  [color=#9FED58]Боксер[/color], [color=#9FED58]Мастер боевых искусств[/color] и [color=#9FED58]Гладиатор[/color] по умолчанию начинают с этой черты.

-stamina-info = [color=gray]Большинство видов начинают с [color=#919039]100 очков[/color] выносливости и [color=#919039]3 очков[/color] восстановления выносливости в секунду.[/color]

trait-name-Vigor = Vigor
trait-description-Vigor = Независимо от того, за счет чистой решимости, физической подготовки или бионических аугментаций, ваша выносливость повышается. Ваша выносливость увеличивается на [color=yellow]10 очков[/color]. Ваша регенерация выносливости в секунду увеличивается на [color=yellow]0,6 очков[/color]. Регенерация выносливости теперь начинается через [color=lightblue]2,25 секунды[/color] после получения урона выносливости вместо [color=lightblue]3 секунд[/color]. { -stamina-info }

trait-name-Lethargy = Летаргия
trait-description-Lethargy = Вы устаете быстрее, чем другие, что делает вас более уязвимыми к истощению и усталости. Ваша выносливость уменьшается на [color=yellow]15 очков[/color]. Ваша регенерация выносливости в секунду уменьшается на [color=yellow]0,6 очков[/color]. Регенерация выносливости теперь начинается через [color=lightblue]3,75 секунды[/color] после получения урона выносливости вместо [color=lightblue]3 секунд[/color]. { -stamina-info }

trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage = Вы можете понимать и использовать базовый язык жестов Тау-Кита (TCB-SL). Если вы немые по какой-либо причине, вы все равно можете общаться с помощью языка жестов.

trait-name-SolCommon = Sol Common
trait-description-SolCommon = Имея корни в мандаринском китайском, Common развился как официальный язык Альянса Sol, и должностные лица работают над тем, чтобы связать его с общим языком. На нем говорят государственные чиновники, его преподают в школах, и говорят те, кто либо испытывает чувство национальной гордости за Альянс, либо иным образом поддался влиянию культуры.

trait-name-Tradeband = Tradeband
trait-description-Tradeband = Происходит от латинских и романских языков старой Земли, Tradeband остается основным языком высшего класса человечества. Язык звучит элегантно и хорошо структурирован для большинства ушей. Он по-прежнему популярен среди торговцев, дипломатов и тех, кто стремится удержать кусочек романтического прошлого.

trait-name-Freespeak = Freespeak (Gutter)
trait-description-Freespeak = Язык ренегатов и пограничников, происходящий от различных языков Земли, таких как хинди, объединенных в многокорневую мешанину, которая звучит бессвязно или даже варварски для неносителей языка. Этот язык является единственной общей культурной идентичностью для людей на границе. Само по себе использование этого языка смело заявляет о свободном духе говорящего. Часто называемый «Gutter» гражданами Альянса.

trait-name-Elyran = Elyran Standard
trait-description-Elyran = Elyran Standard является официальным языком Республики Элира. Создан с использованием элементов фарси, арабского и турецкого языков, влияние всех трех этих языков можно увидеть в его грамматике и словарном запасе.

trait-name-Voracious = Прожорливый
trait-description-Voracious = Ничто не встанет между вами и вашей едой. Ваше бесконечное потребление еды и напитков происходит в два раза быстрее.

-terrain-example = [color=gray](например, пластиковые клапаны, паутина, лужи слизи, кудзу)[/color]
-slippery-example = [color=gray](например, банановая кожура, лужи воды, мыло, космическая смазка)[/color]

trait-name-ParkourTraining = Тренировка паркура
trait-description-ParkourTraining = Будь то хобби, образ жизни или профессиональная тренировка, вы обучаетесь дисциплине паркура. Вы взбираетесь на конструкции, такие как столы, на [color=yellow]50%[/color] быстрее. Скольжение делает вас ошеломленным на [color=yellow]30%[/color] короче. { -slippery-example } Вы получаете [color=yellow]50%[/color] сопротивления замедлению на сложной местности. { -terrain-example }

trait-name-BadKnees = Плохие колени
trait-description-BadKnees = Из-за травмы, возраста или износа ваши колени не особенно сильны или гибки. Вы поднимаетесь по таким конструкциям, как столы, на [color=yellow]50%[/color] медленнее. Скольжение оставляет вас ошеломленным на [color=yellow]40%[/color] дольше. { -slippery-example } Сложная местность замедляет вас на [color=yellow]35%[/color] больше { -terrain-example }

trait-name-Sluggish = Вялый
trait-description-Sluggish = Вы перемещаетесь по миру медленнее, чем другие, возможно, из-за болезни, бездеятельности или возраста. Ваша скорость передвижения снижена на [color=yellow]16%[/color].

trait-name-SnailPaced = Улитковый темп
trait-description-SnailPaced = Вы ходите со скоростью улитки, возможно, из-за болезни, нарушения подвижности или возраста. Ваша скорость передвижения снижена на [color=yellow]32%[/color].

trait-name-LightStep = Легкий шаг
trait-description-LightStep = Вы двигаетесь мягким шагом, что делает ваши шаги тише.

trait-name-Swashbuckler = Фехтовальщик
trait-description-Swashbuckler = Вы эксперт в фехтовании, владея мечами, ножами и другими клинками с непревзойденным изяществом. Ваш бонус к рубящему оружию в ближнем бою увеличивается до 35%, но бонус к дробящему оружию в ближнем бою уменьшается до 20%.

trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster = Вы обладаете выдающимся мастерством владения копьями, используя их как продолжение своего тела. Ваш бонус к пронзающему оружию в ближнем бою увеличивается до 35%, но бонус к дробящему оружию в ближнем бою уменьшается до 20%.

trait-name-WeaponsGeneralist = Мастер оружия
trait-description-WeaponsGeneralist = Вы мастер на все руки с оружием ближнего боя, что позволяет вам быть универсальным с вашим арсеналом оружия. Ваш бонус к урону в ближнем бою для всех типов урона (Тупого, Режущего, Проникающего) становится 25%.

trait-name-Singer = Певец
trait-description-Singer = Вы от природы способны петь простые мелодии голосом.

trait-name-LatentPsychic = Скрытый псионик
trait-description-LatentPsychic = Ваш разум и душа открыты для ноосферы, что позволяет использовать Телепатию. Таким образом, вы имеете право на потенциальное получение психических сил. Возможно, за вами будут охотиться потусторонние силы, поэтому подумайте о том, чтобы сохранить свои силы в тайне.

trait-name-PsionicInsulation = Несоответствие формы волны χ
trait-description-PsionicInsulation = Вы — автоматон из плоты, оживлённый нейротрансмиттерами. Внутри вашего черепа находится 1,5-килограммовый мешок мяса, притворяющийся разумным. Согласно современной эпистемиологической теории, вы даже не софонт. Хорошая новость в том, что вы невосприимчивы к большинству положительных и отрицательных эффектов психических способностей. У этой болезни могут быть и другие последствия.

trait-name-NaturalTelepath = Природный телепат
trait-description-NaturalTelepath = Как телепат от природы, вы способны к беглому телепатическому общению, независимо от того, обладаете ли вы какими-либо заметными психическими способностями. Это дает все те же преимущества и недостатки скрытого экстрасенса, за исключением того, что вы гарантированно начнете с полной телепатией. Вы можете все еще получать обычные способности для скрытого экстрасенса.

trait-name-TrapAvoider = Избегатель ловушек
trait-description-TrapAvoider = Вы обладаете сверхъестественным чутьем на ловушки и будете подсознательно их избегать. Вы никогда не активируете ловушки в полу, такие как мины, растяжки, мышеловки (если вы достаточно малы) и т. д.

trait-name-AnomalousPositronics = Аномальная позитроника
trait-description-AnomalousPositronics = Будь то намеренный дизайн от производителя, модификации черного рынка или случайное упущение, ваш позитронный мозг лишен своей стандартной псионической изоляции. Как существо, которое, как можно утверждать, имеет душу, это в более широком смысле означает, что вы можете быть подвержены влиянию Ноосферы.

trait-name-Photophobia = Фотофобия
trait-description-Photophobia = Ваши глаза чрезвычайно чувствительны к яркому свету. В результате вы можете быть ослеплены на более длительный срок, чем другие, при воздействии внезапных вспышек света. Ваши глаза также чаще повреждаются вспышками.

trait-name-Clumsy = Неуклюжий
trait-description-Clumsy = У вас серьезный дефицит координации рук и глаз, что приводит к неспособности делать некоторые вещи, которые другие считают само собой разумеющимися. Любое оружие, которое вы можете попытаться использовать, с большей вероятностью ранит вас, чем других. Вы не можете залезть ни на один объект, не поранившись.

trait-name-Small = Маленький
trait-description-Small = Вы намного меньше обычного человека и можете залезть в места, в которые другие обычно не могут влезть, например, в дорожные сумки. Эта черта никоим образом не изменяет размер вашего персонажа, она просто требует, чтобы ваш персонаж был размером не больше стандартного таджарана.

trait-name-TemperatureTolerance = Температурная толерантность
trait-description-TemperatureTolerance = У вас значительная переносимость низких температур. Вы можете стоять в течение длительного времени в условиях чуть ниже нуля, например, внутри кухонного холодильника, или на залитом солнцем склоне горы знаменитой станции Glacier.

trait-name-Talons = Когти
trait-description-Talons = Ваши кончики пальцев были заменены пронзительными когтями. Это может быть результатом генной модификации, имплантатов, выращенных в искусственных условиях, или даже твердого пластика выдвижные когти, встроенные в протез конечности. Ваши безоружные атаки ближнего боя наносят колющий урон вместо стандартного для вашего вида типа урона. Это не влияет на урон, наносимый любой формой вооруженного ближнего боя.

trait-name-NaturalWeaponRemoval = Удаление естественного оружия
trait-description-NaturalWeaponRemoval = Все «естественное оружие», с которым ваш вид обычно рождается, было удалено хирургическим путем. Это можно было сделать для лучшего соответствия земным космическим станциям или в качестве косметического выбора. В результате ваши безоружные атаки наносят тупой урон вместо стандартного типа урона для вашего вида. Это не влияет на урон, наносимый любой формой вооруженного ближнего боя.

trait-name-StrikingCalluses = Ударные мозоли
trait-description-StrikingCalluses = Знаковое улучшение, обычно встречающееся в мире киберулучшенных боевых искусств. Ударные мозоли состоят из костных дермальных отложений, привитых к рукам пользователя, либо внутри ладони для боя в стиле «Тигр», либо чуть ниже костяшек пальцев для тех, кто предпочитает традиционный бокс. Владельцы протезных или бионических конечностей вместо этого будут иметь жесткую пластиковую оболочку на своих костяшках пальцев. Эти улучшения увеличивают ваш урон от безоружных ударов на 1 базовый пункт, но не дают никаких преимуществ любой форме вооруженного ближнего боя.

trait-name-Spinarette = Бионический спинарет
trait-description-Spinarette = Этот орган, выращенный в цистерне, зарегистрированный и запатентованный корпорацией Cybersun, позиционируется как очень утилитарное улучшение и продается в клиниках по всему известному космосу. Он состоит из узелка, который традиционно имплантируется прямо под запястьем, который поглощает телесные липиды, чтобы преобразовать их в натуральный шелк. Небольшое отверстие в ладони позволяет пользователю «прясть» эту нить. Пользователям этого улучшения обычно требуется в два раза больше еды, чем стандартному Sol Human, из-за высокой метаболической стоимости искусственного шелководства.

trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine = У вас зависимость от никотина, и вам потребуются частые перекуры, чтобы держать свое настроение под контролем.

trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend = Вы умеете обращаться с животными. Животные никогда не нападут на вас, если вы сами не нападете на них.

trait-name-Liar = Патологический лжец
trait-description-Liar = Вы с трудом можете заставить себя сказать правду. Иногда вы все равно лжете.

trait-name-ValyrianStandard = Валирийский стандартный
trait-description-ValyrianStandard = Язык, произошедший от восточноевропейских языков старой земли. Валирийский стандартный — это распространенный язык гарпий, выросших на своей родной планете Валирийский 4b. На нем редко говорят за пределами миров его носителей, и в наше время его вытеснили «конланги» Альянса Сол. Его носители — те, кто хочет поддерживать традиции и верования древних народов до колониальной эпохи.

trait-name-LowPotential = Низкий пси-потенциал
trait-description-LowPotential = У вас необычайно слабая связь с ноосферой, что затрудняет получение новых псионических способностей.

trait-name-HighPotential = Высокий пси-потенциал
trait-description-HighPotential = Ваша связь с ноосферой выше средней, что облегчает получение новых псионических способностей.

trait-name-LowAmplification = kα Deficiency
trait-description-LowAmplification = Ваши псионические способности заметно слабее, чем у других псионов.

trait-name-HighAmplification = kα Abundance
trait-description-HighAmplification = Ваши псионические способности сильнее, чем у других псионов.

trait-name-PowerOverwhelming = Подавляющая сила
trait-description-PowerOverwhelming = СВИДЕТЕЛЬСТВУЙТЕ МОЕЙ НЕНАВИСТИ, СМЕРТНЫЕ, ТРИХНИТЕСЬ ПЕРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАКОЙ Я ЕЕ ДУМАЮ.

trait-name-LowDampening = kδ Дефект
trait-description-LowDampening = Ваше умение манипулировать ноосферой слабее, чем у других. Вы можете испытывать непреднамеренные эффекты от использования своих способностей.

trait-name-HighDampening = kδ Умелый
trait-description-HighDampening = Вы искусны в искусстве тонкого манипулирования ноосферой. Ваши способности с меньшей вероятностью проявят непреднамеренные эффекты.

trait-name-Azaziba = Sinta'Azaziba
trait-description-Azaziba = Язык Могеса, состоящий из комбинации устной речи и жестикуляции. Хотя он и ослабевает с тех пор, как Могес вышел на галактическую сцену, он пользуется популярностью у Унати, которые никогда не попадали под культурное господство Гегемонии.

trait-name-BionicArm = Бионическая рука
trait-description-BionicArm = Одна или несколько ваших конечностей были заменены на дорогую, современную бионическую конечность. Это может быть либо конечность из высокореалистичного синтетического материала, либо более очевидная металлическая конечность. Эта конечность обеспечивает повышенную силу ее пользователю, позволяя ему взламывать преграды голыми руками.

trait-name-PlateletFactories = Синтез тромбоцитов
trait-description-PlateletFactories = Ваше тело было дополнено серией биоадаптированных органов, которые повышают долгосрочную выживаемость владельца. Эти органы будут пытаться поддерживать пользователя в живых, даже перед лицом серьезной травмы, вплоть до смерти, но не включая ее. Ваше естественное исцеление больше не ограничено, и теперь оно будет медленно исцелять любой тип повреждений. Это включает в себя более экзотические травмы, такие как воздействие радиации или рак.

trait-name-DermalArmor = Дермальная броня
trait-description-DermalArmor = Ваша кожа была заменена гибкой, но прочной, твердополимерной оболочкой, обернутой слоем синтетической плоти. Это улучшение обеспечивает врожденное сопротивление физическим повреждениям на 10%.

trait-name-CyberEyes = Базовая система Cyber-Eyes
trait-description-CyberEyes = Один или несколько ваших глаз были заменены высокомодульным механическим глазным имплантатом. Их самая основная функция заключается в том, чтобы обеспечить улучшение слабости естественных глаз владельца. Функциональность этих имплантатов может быть расширена различными коммерчески доступными модулями.

trait-name-FlareShielding = Cyber-Eyes: Сопротивление повреждению глаз
trait-description-FlareShielding = Ваши киберглаза были оснащены фотохромной линзой, которая автоматически затемняется в ответ на интенсивные раздражители. Это обеспечивает иммунитет к большинству ярких вспышек света, например, от сварочных дуг.

trait-name-CyberEyesSecurity = Cyber-Eyes: SecHud Module
trait-description-CyberEyesSecurity = Ваши Cyber-Eyes были модернизированы и теперь включают встроенный Security Hud. Обратите внимание, что это улучшение считается контрабандой для тех, кто не работает в службе безопасности станции, и может быть отключено вашим работодателем перед отправкой на станцию.

trait-name-CyberEyesMedical = Cyber-Eyes: MedHud Module
trait-description-CyberEyesMedical = Ваши Cyber-Eyes были модернизированы и теперь включают встроенный Medical Hud, позволяющий отслеживать относительное состояние здоровья биологических организмов.

trait-name-CyberEyesDiagnostic = Cyber-Eyes: Диагностический модуль
trait-description-CyberEyesDiagnostic = Ваши Cyber-Eyes были модернизированы и теперь включают встроенный диагностический Hud, позволяющий отслеживать состояние синтетических сущностей.

trait-name-CyberEyesOmni = Cyber-Eyes: Премиум-модуль
trait-description-CyberEyesOmni = Этот дорогой имплантат обеспечивает объединенные преимущества SecHud, MedHud и диагностического модуля. Обратите внимание, что это улучшение считается контрабандой для тех, кто не работает в службе безопасности станции, и может быть отключено вашим работодателем перед отправкой на станцию.

trait-name-DispelPower = Проекция нормальности
trait-description-DispelPower = Ваши ментальные способности включают способность навязывать нормальность ноосферным явлениям. Эта способность, обычно известная как «Рассеивание», позволяет пользователю уничтожать потусторонние сущности своим разумом или немедленно прекращать психические эффекты.

trait-name-MetapsionicPower = МетаПсион
trait-description-MetapsionicPower = Вы можете интуитивно ощущать активацию псионических способностей, а также посылать «сканирующий» импульс, чтобы определить, находятся ли поблизости псионы. Эта способность имеет широкую область действия и не может точно сканировать отдельные сущности. Тем не менее, это лучше, чем быть слепым.

trait-name-XenoglossyPower = Xenoglossy
trait-description-XenoglossyPower = Продвинутая форма телепатии, ксеноглоссия — это способность говорить, используя эмоциональные и метафизические концепции, а не слова, чтобы напрямую передавать смысл в сознание слушателя. При разговоре с использованием ксеноглоссии псион может быть универсально понят любым существом, которое услышит слова, как будто они сказаны на его родном языке. Кроме того, Ксеноглоссия дает возможность предугадывать скрытый эмоциональный смысл из разума других говорящих, позволяя своему пользователю понимать любой разговорный язык, как если бы это был его родной язык.

trait-name-PsychognomyPower = Психогномист
trait-description-PsychognomyPower = Особый талант, полученный из Телепатии, Психогномия — это способность читать скрытый отпечаток телепатических сообщений. Психогномист может почерпнуть дополнительную информацию из своей телепатии, видя смутные очертания того, что может быть источником сообщения. Эта информация не точна и в основном полезна только для сужения круга возможных источников сообщения.

trait-name-Redshirt = Redshirt
trait-description-Redshirt = «Они сказали, что этот воздух пригоден для дыхания.Входите, выходите снова, и никто не пострадал
    Что-то тянет меня вверх по склону.
    Я смотрю вниз в свою красную рубашку.
    Я смотрю вниз в своей красной рубашке."
    Снижает ваш порог смерти на 100 очков.

trait-name-BrittleBoneDisease = Несовершенный остеогенез
trait-description-BrittleBoneDisease = Также известное как "болезнь хрупких костей", у людей с этим генетическим заболеванием кости легко ломаются,часто просто при движении. Эта черта снижает ваш порог критической травмы на 50 очков.

trait-name-LightAmplification = Модуль CyberEyes: Усиление света
trait-description-LightAmplification = Ваши CyberEyes были улучшены модулем усилителя света, что позволяет пользователю переключаться между стандартным зрением и режимом "Ночное видение".

trait-name-ThermographicVision = Модуль CyberEyes: Термографический сканер
trait-description-ThermographicVision = Ваши CyberEyes были улучшены термографическим сканером. При включении он делает снимок окружения пользователя, в то время как выделяя все биологические формы жизни. Он может даже обнаруживать людей сквозь стены станции.

trait-name-ShadowkinBlackeye = Черный глаз
trait-description-ShadowkinBlackeye = Вы теряете свои особые силы Shadowkin и уважение среди своих сверстников в обмен на некоторые очки. Фактически, вы только называетесь Сумеречником, но не на практике.

trait-name-ScottishAccent = Шотландский акцент
trait-description-ScottishAccent = Фер та народ, который пришел из клана Хилан.

trait-name-UltraVision = Ультрафиолетовое зрение
trait-description-UltraVision = Будь то с помощью специальных бионических глаз, случайной мутации или будучи Гарпией, вы воспринимаете мир в ультрафиолетовом свете.

trait-name-DogVision = Дейтеранопия
trait-description-DogVision = Будь то с помощью специальных бионических глаз, случайной мутации или будучи Вулпканином, вы страдаете красно-зеленой цветовой слепотой.

trait-name-Uncloneable = Неклонируемый
trait-description-Uncloneable = Не может быть клонирован
