job-description-medical-borg = Наполовину человек, наполовину машина. Соблюдайте свои законы, служите экипажу и помогайте медицинскому отделу.
job-description-chief-justice = Управляйте юридическим отделом, выступайте в качестве судьи и гарантируйте всем справедливое и честное обращение.
job-description-clerk = Организуйте судебные процессы, заверяйте документы, рассматривайте обвинения и при необходимости выступайте в качестве судьи.
job-description-prosecutor = Принимайте заявления от службы безопасности и готовьте дела против обвиняемых в совершении преступлений.
job-description-courier = Доставляйте почту и другие посылки из логистического отдела и обратно. Избегайте собак.
job-description-admin-assistant = Помогайте командованию в его повседневной деятельности, приносите капитану кофе, отвечайте на факсы на мостике.
job-ntrepresentative-desc = Представляйте интересы НТ отправляйте запросы, информируйте о приказах ЦК
