desc-tech-m = Судя по цветам, этот техножрец Марса...
              «Нет истины в плоти, только предательство.
               Нет силы в плоти, только слабость.
               Нет постоянства в плоти, только распад.
               Нет определённости во плоти, только смерть.»
desc-tech-a = Судя по цветам, этот техножрец Агрипины...
              «Нет истины в плоти, только предательство.
               Нет силы в плоти, только слабость.
               Нет постоянства в плоти, только распад.
               Нет определённости во плоти, только смерть.»
desc-tech-g = Судя по цветам, этот техножрец Грайи...
              «Нет истины в плоти, только предательство.
               Нет силы в плоти, только слабость.
               Нет постоянства в плоти, только распад.
               Нет определённости во плоти, только смерть.»
desc-tech-l = Судя по цветам, этот техножрец Люции...
              «Нет истины в плоти, только предательство.
               Нет силы в плоти, только слабость.
               Нет постоянства в плоти, только распад.
               Нет определённости во плоти, только смерть.»
desc-tech-me = Судя по цветам, этот техножрец Металики...
               «Нет истины в плоти, только предательство.
                Нет силы в плоти, только слабость.
                Нет постоянства в плоти, только распад.
                Нет определённости во плоти, только смерть.»
desc-tech-r = Судя по цветам, этот техножрец Ризы...
              «Нет истины в плоти, только предательство.
               Нет силы в плоти, только слабость.
               Нет постоянства в плоти, только распад.
               Нет определённости во плоти, только смерть.»
desc-tech-s = Судя по цветам, этот техножрец Стигии VIII...
              «Нет истины в плоти, только предательство.
               Нет силы в плоти, только слабость.
               Нет постоянства в плоти, только распад.
               Нет определённости во плоти, только смерть.»
desc-gen-tech-m = Судя по цветам, этот генетус Марса...
                  «Дух Машинного Бога окружает тебя.
                   Мощь Машинного Бога входит в тебя.
                   Ненависть Машинного Бога ведёт тебя.
                   Машинный Бог дарит тебе жизнь. Оживи!»
